<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О компании';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p class="lead">
        Общество с ограниченной ответственностью управляющая компания «ДомСервис» предоставляет услуги в сфере ЖКХ.
    <p>Целью компании является повышение эффективности управления жилищно-коммунальным комплексом города, развитие
        коммунальной инфраструктуры. Для ее достижения общество решает комплекс задач. Помимо основного направления
        деятельности - управления подведомственными коммунальными компаниями, общество в большом объеме выполняет
        строительные и капитальные ремонтные работы инженерных сетей, объектов коммунального хозяйства и жилищного
        фонда.</p>
    <p>Основным видом деятельности является распределение пара и горячей воды (тепловой энергии).</p>
    <img class="img-responsive center-block" src="/images/services.png">
    <ul><span class="lead">Дополнительные виды деятельности:</span>
        <li> предоставление услуг в области растениеводства;</li>
        <li>
            забор, очистка и распределение воды;
        </li>
        <li>
            сбор и обработка сточных вод;
        </li>
        <li>
            строительство жилых и нежилых зданий;
        </li>
        <li>
            производство электромонтажных, санитарно-технических и прочих строительно-монтажных работ;
        </li>
        <li>
            торговля розничная вне магазинов, палаток, рынков;
        </li>
        <li>
            деятельность по чистке и уборке.
        </li>
    </ul>
    <p>Перечень услуг компании представлены коммунальными (холодное и горячее водоснабжение, водоотведение,
        электроснабжение, газоснабжение, отопление) и жилищными (предоставление жилья по договору найма, содержание и
        ремонт
        жилья, капитальный ремонт, вывод твердых бытовых отходов) услугами.</p>
    <p> Руководитель организации, рамках своих обязанностей,
        заключает договора с поставщиками ресурсов (воды, электроэнергии, тепла, газа), контролирует своевременную
        оплату
        поставщикам ресурсов, организовывает выполнение текущих плановых ремонтов помещений, контролирует выполнение
        профилактических и текущих ремонтов оборудования, контролирует финансовое состояние предприятия, представляет
        организацию в правоотношениях с другими организациями.
    </p>
    <img class="img-responsive center-block" src="/images/orgstucture.png">
    <p>Среди прав руководителя компании, следует отметить: подписывает финансовые, отчетные и другие документы;
        заключает договора от имени предприятия; согласовывает калькуляции и цены на услуги; утверждает должностные
        инструкции работников; следит за сохранностью имущества; поощряет хороших работников; обеспечивает сохранение
        условий найма и безопасности работы персонала.</p>
    <p>Заместитель руководителя руководить предприятием во время отсутствия руководителя и отвечает за хозяйственные
        вопросы деятельности организации.
        Главный инженер отвечает за техническую сторону деятельности организации, руководит техническим персоналом.
        Юрист осуществляет юридическое сопровождение организации.</p>

</div>
