<?php

/* @var $this yii\web\View */

$this->title = 'Хранение и учет данных';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>Хранилище данных!</h1>

        <p class="lead">Сохраняем данные пользователей в сфере ЖКХ.</p>

    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-12">
                <h2>Учет данных пользователей услуг ЖКХ</h2>

                <p>С помощью нашего сервиса Вы можете сохранять свои данные в сфере ЖКХ. Для использования услуг
                    необходимо войти (зарегистрироваться) в системе и внести данные счетчиков. При этом необходимо
                    выбрать категорию, которая указывает на выбранные коммунальные услуги! Кроме ввода текстовых данных
                    система позволяет загрузить фотоизображение оплаченных услуг для ускорения учета Ваших оплат. Данные
                    сохраняются на удаленном облачном сервере! После регистрации дождитель активации ваших параметров
                    доступа к системе. После активации Вы сможете добавлять данные в систему!</p>
                <img class="img-responsive center-block" src="/images/imguserdata.jpg">

            </div>
        </div>

    </div>
</div>
